/* No comment provided by engineer. */
"Already voted." = "Already voted.";

/* No comment provided by engineer. */
"Currently Playing" = "Currently Playing";

/* No comment provided by engineer. */
"Find Track" = "Find Track";

/* No comment provided by engineer. */
"Music Machine server was not found" = "Music Machine server was not found";

/* No comment provided by engineer. */
"Next track in: %@" = "Next track in: %@";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No song playing" = "No song playing";

/* No comment provided by engineer. */
"No track found, please try again." = "No track found, please try again.";

/* No comment provided by engineer. */
"No tracks found" = "No tracks found";

/* No comment provided by engineer. */
"Send Vote" = "Send Vote";

/* No comment provided by engineer. */
"Sending Vote..." = "Sending Vote...";

/* No comment provided by engineer. */
"Song or Artist" = "Song or Artist";

/* No comment provided by engineer. */
"Sure you want to send your vote?" = "Sure you want to send your vote?";

/* No comment provided by engineer. */
"Upcoming Playlist" = "Upcoming Playlist";

/* No comment provided by engineer. */
"Vote" = "Vote";

/* No comment provided by engineer. */
"Vote canceled." = "Vote canceled.";

/* No comment provided by engineer. */
"Vote failed." = "Vote failed.";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Chosen Track" = "Chosen Track";

"Want to play this track in Spotify?" = "Want to play this track in Spotify?";

"Preview in Spotify" = "Preview in Spotify";
